{
  "mini-ekskavator-sany-sy35u": {
    "title": "Аренда мини-экскаватора SANY SY35U во Владикавказе | RingooStroy",
    "description": "Аренда мини-экскаватора SANY SY35U во Владикавказе. Компактная техника для узких траншей, работы в подвалах и пересадки деревьев. Объем ковша 0,12 м³, глубина копания 3,1 м. Цена от 23 000₽/час. Работаем по всей Северной Осетии.",
    "keywords": "аренда мини-экскаватора, SANY SY35U, мини-экскаватор аренда Владикавказ, компактный экскаватор, аренда экскаватора для траншей"
  },
  "ekskavator-pogruzchik-mst-644s": {
    "title": "Аренда экскаватора-погрузчика MST 644S во Владикавказе | RingooStroy",
    "description": "Аренда универсального экскаватора-погрузчика MST 644S во Владикавказе. Копание траншей, загрузка материалов, планировка территории. Объем ковша 1,1 м³, глубина копания 5,8 м. Цена от 30 000₽/час. Работаем по всей Северной Осетии.",
    "keywords": "аренда экскаватора-погрузчика, MST 644S, экскаватор погрузчик аренда Владикавказ, универсальная спецтехника, аренда экскаватора"
  },
  "ekskavator-pogruzchik-sany-bhl95": {
    "title": "Аренда экскаватора-погрузчика SANY BHL95 во Владикавказе | RingooStroy",
    "description": "Аренда маневренного экскаватора-погрузчика SANY BHL95 во Владикавказе. Идеален для ограниченного пространства, работы во дворах и между постройками. Объем ковша 1,0 м³, мощность 95 л.с. Цена от 25 000₽/час. Работаем по всей Северной Осетии.",
    "keywords": "аренда экскаватора-погрузчика SANY, BHL95, компактный экскаватор погрузчик, аренда спецтехники Владикавказ, маневренная техника"
  },
  "mini-pogruzchik-zoomlion-zs085v": {
    "title": "Аренда мини-погрузчика ZOOMLION ZS085V во Владикавказе | RingooStroy",
    "description": "Аренда компактного мини-погрузчика ZOOMLION ZS085V во Владикавказе. Эффективен на твердых покрытиях, планировка участков, загрузка материалов. Грузоподъемность 900 кг, высота подъема 3,05 м. Цена от 23 000₽/час. Работаем по всей Северной Осетии.",
    "keywords": "аренда мини-погрузчика, ZOOMLION ZS085V, мини-погрузчик аренда Владикавказ, компактный погрузчик, аренда погрузчика"
  },
  "mini-traktor": {
    "title": "Аренда мини-трактора во Владикавказе | RingooStroy",
    "description": "Аренда многофункционального мини-трактора во Владикавказе. Покос травы, планировка грунта, уборка территории. Мощность 29,5 л.с., привод 4×4, вес 1 070 кг. Цена от 1 000₽/час. Работаем по всей Северной Осетии.",
    "keywords": "аренда мини-трактора, мини-трактор аренда Владикавказ, покос травы, планировка участка, аренда трактора"
  },
  "shacman-l3000": {
    "title": "Аренда самосвала SHACMAN L3000 во Владикавказе | RingooStroy",
    "description": "Аренда самосвала SHACMAN L3000 во Владикавказе. Доставка песка, щебня, чернозема, вывоз строительного мусора. Грузоподъемность 12 т, объем кузова 9 м³. Цена от 6 000₽/час. Работаем по всей Северной Осетии.",
    "keywords": "аренда самосвала, SHACMAN L3000, самосвал аренда Владикавказ, доставка материалов, вывоз мусора самосвалом"
  },
  "shacman-x3000": {
    "title": "Аренда самосвала SHACMAN X3000 во Владикавказе | RingooStroy",
    "description": "Аренда мощного самосвала SHACMAN X3000 во Владикавказе. Для больших объемов работ, перевозка крупных партий материалов. Грузоподъемность 25 т, объем кузова 16 м³, привод 6×4. Цена от 10 000₽/час. Работаем по всей Северной Осетии.",
    "keywords": "аренда самосвала SHACMAN, X3000, большой самосвал аренда, доставка крупных партий, самосвал 25 тонн Владикавказ"
  },
  "kmu-jac-n120-5-tonn": {
    "title": "Аренда манипулятора КМУ JAC N120 5 тонн во Владикавказе | RingooStroy",
    "description": "Аренда манипулятора КМУ JAC N120 грузоподъемностью 5 тонн во Владикавказе. Доставка и установка бетонных колец, ФБС блоков, секций заборов. Длина стрелы 10,5 м, поворот 360°. Цена от 6 000₽/час. Работаем по всей Северной Осетии.",
    "keywords": "аренда манипулятора, КМУ JAC N120, манипулятор 5 тонн аренда Владикавказ, установка колец, доставка с установкой"
  },
  "kmu-horyong-8-tonn": {
    "title": "Аренда манипулятора КМУ Horyong 8 тонн во Владикавказе | RingooStroy",
    "description": "Аренда мощного манипулятора КМУ Horyong грузоподъемностью 8 тонн во Владикавказе. Для тяжелых грузов, установка крупных железобетонных конструкций. Длина стрелы 18 м, база 6×4. Цена от 8 000₽/час. Работаем по всей Северной Осетии.",
    "keywords": "аренда манипулятора Horyong, КМУ 8 тонн, манипулятор для тяжелых грузов, установка ЖБИ, манипулятор Владикавказ"
  },
  "evakuator-isuzu-4-tonny": {
    "title": "Аренда эвакуатора ISUZU 4 тонны во Владикавказе | RingooStroy",
    "description": "Аренда эвакуатора ISUZU грузоподъемностью 4 тонны во Владикавказе. Транспортировка мини-погрузчиков, мини-экскаваторов и другой малогабаритной техники. Длина платформы 6,2 м, лебедка 4,5 т. Цена от 3 000₽/час. Работаем по всей Северной Осетии.",
    "keywords": "аренда эвакуатора, ISUZU эвакуатор, перевозка спецтехники, эвакуатор для мини-техники, эвакуатор Владикавказ"
  },
  "lomovoz-faw-3250": {
    "title": "Аренда ломовоза FAW 3250 во Владикавказе | RingooStroy",
    "description": "Аренда ломовоза FAW 3250 во Владикавказе. Вывоз крупногабаритного мусора, старой мебели, строительных отходов, веток и стволов деревьев. Грузоподъемность 20 т, объем кузова 16-20 м³. Цена от 20 000₽/час. Работаем по всей Северной Осетии.",
    "keywords": "аренда ломовоза, FAW 3250, вывоз крупногабаритного мусора, ломовоз Владикавказ, вывоз мебели и отходов"
  },
  "mini-pogruzchik-sunward-gusenichnyj": {
    "title": "Аренда гусеничного мини-погрузчика Sunward во Владикавказе | RingooStroy",
    "description": "Аренда гусеничного мини-погрузчика Sunward во Владикавказе. Для слабых и неустойчивых грунтов, работы на рыхлой земле, глине и песке. Грузоподъемность 900-1200 кг, минимальное давление на грунт. Цена от 25 000₽/час. Работаем по всей Северной Осетии.",
    "keywords": "аренда гусеничного погрузчика, Sunward гусеничный, мини-погрузчик на гусеницах, работа на слабых грунтах, гусеничная техника Владикавказ"
  }
}

