{
  "blagoustrojstvo-dvorov": {
    "title": "Благоустройство дворов во Владикавказе | RingooStroy",
    "description": "Комплексное благоустройство дворовых территорий во Владикавказе. Уборка территории, уход за газонами, организация площадок для ТБО, содержание входных групп. Работаем по всей Северной Осетии.",
    "keywords": "благоустройство дворов, уборка придомовой территории, содержание дворов, благоустройство Владикавказ, уход за газонами"
  },
  "kopka-transej": {
    "title": "Копка траншей во Владикавказе | RingooStroy - Профессиональная прокладка коммуникаций",
    "description": "Профессиональная копка траншей для прокладки коммуникаций во Владикавказе. Водопровод, канализация, электричество, газ. Современная спецтехника, точность работ, доступные цены.",
    "keywords": "копка траншей, прокладка коммуникаций, траншея для водопровода, траншея для канализации, копка траншей Владикавказ"
  },
  "kanalizaciya-pod-klyuch": {
    "title": "Канализация под ключ во Владикавказе | RingooStroy",
    "description": "Полный комплекс работ по устройству канализационных систем под ключ во Владикавказе. Проектирование, монтаж, подключение. Гарантия качества, работаем по всей Северной Осетии.",
    "keywords": "канализация под ключ, устройство канализации, монтаж канализации, канализация Владикавказ, канализационные системы"
  },
  "dostavka-i-ustanovka-kolec": {
    "title": "Доставка и установка колец во Владикавказе | RingooStroy",
    "description": "Доставка и профессиональная установка бетонных колец для колодцев во Владикавказе. Различные диаметры, качественные материалы, опытные специалисты. Работаем по всей Северной Осетии.",
    "keywords": "доставка колец, установка колец, бетонные кольца, колодезные кольца, кольца для колодца Владикавказ"
  },
  "dostavka-i-ustanovka-fbs-blokov": {
    "title": "Доставка и установка ФБС блоков во Владикавказе | RingooStroy",
    "description": "Доставка и установка фундаментных блоков стеновых (ФБС) во Владикавказе. Различные размеры, качественные материалы, профессиональный монтаж. Работаем по всей Северной Осетии.",
    "keywords": "ФБС блоки, доставка ФБС, установка ФБС блоков, фундаментные блоки, ФБС Владикавказ"
  },
  "obratnaya-zasypka-fundamentov": {
    "title": "Обратная засыпка фундаментов во Владикавказе | RingooStroy",
    "description": "Профессиональная обратная засыпка фундаментов и котлованов во Владикавказе. Используем качественные материалы, соблюдаем технологии. Работаем по всей Северной Осетии.",
    "keywords": "обратная засыпка, засыпка фундамента, засыпка котлована, обратная засыпка Владикавказ, засыпка грунтом"
  },
  "planirovka-i-ochistka-uchastka": {
    "title": "Планировка и очистка участка во Владикавказе | RingooStroy",
    "description": "Выравнивание и очистка земельных участков от мусора и растительности во Владикавказе. Подготовка участка к строительству, планировка территории. Работаем по всей Северной Осетии.",
    "keywords": "планировка участка, очистка участка, выравнивание участка, подготовка участка к строительству, планировка Владикавказ"
  },
  "srub-i-vyvoz-derevev": {
    "title": "Сруб и вывоз деревьев во Владикавказе | RingooStroy",
    "description": "Спил деревьев и вывоз порубочных остатков во Владикавказе. Безопасная работа, современная техника, утилизация отходов. Работаем по всей Северной Осетии.",
    "keywords": "спил деревьев, вывоз деревьев, сруб деревьев, удаление деревьев, спил деревьев Владикавказ"
  },
  "burenie-svaj-do-2-5-metrov": {
    "title": "Бурение свай до 2.5 метров во Владикавказе | RingooStroy",
    "description": "Бурение скважин под сваи глубиной до 2.5 метров во Владикавказе. Точность работ, современное оборудование, доступные цены. Работаем по всей Северной Осетии.",
    "keywords": "бурение свай, бурение скважин, свайное бурение, бурение под сваи, бурение свай Владикавказ"
  },
  "vyvoz-stroitelnogo-i-lyubogo-musora": {
    "title": "Вывоз строительного мусора во Владикавказе | RingooStroy",
    "description": "Вывоз строительного мусора и отходов с использованием спецтехники во Владикавказе. Контейнеры различного объема, оперативный вывоз, утилизация. Работаем по всей Северной Осетии.",
    "keywords": "вывоз мусора, вывоз строительного мусора, вывоз отходов, контейнер для мусора, вывоз мусора Владикавказ"
  },
  "dostavka-chernozema-ballasta-shchebenki-peska": {
    "title": "Доставка чернозема, балласта, щебенки, песка во Владикавказе | RingooStroy",
    "description": "Доставка различных сыпучих материалов для строительных и ландшафтных работ во Владикавказе. Чернозем, балласт, щебень, песок и другие материалы. Работаем по всей Северной Осетии.",
    "keywords": "доставка чернозема, доставка песка, доставка щебня, доставка балласта, сыпучие материалы Владикавказ"
  },
  "uslugi-gidromolota": {
    "title": "Услуги гидромолота во Владикавказе | RingooStroy",
    "description": "Работы с использованием гидромолота для разрушения бетона и других материалов во Владикавказе. Демонтаж конструкций, разрушение бетона, вскрытие асфальта. Работаем по всей Северной Осетии.",
    "keywords": "гидромолот, аренда гидромолота, разрушение бетона, демонтаж гидромолотом, гидромолот Владикавказ"
  },
  "kopka-kotlovana": {
    "title": "Копка котлована во Владикавказе | RingooStroy",
    "description": "Профессиональная разработка котлованов для строительства во Владикавказе. Различные размеры и глубины, точность работ, современная техника. Работаем по всей Северной Осетии.",
    "keywords": "копка котлована, разработка котлована, котлован для строительства, копка котлована Владикавказ, земляные работы"
  },
  "kopka-pod-fundament": {
    "title": "Копка под фундамент во Владикавказе | RingooStroy",
    "description": "Точная разработка грунта под устройство фундаментов во Владикавказе. Соблюдение проектных размеров, качественная работа, современная техника. Работаем по всей Северной Осетии.",
    "keywords": "копка под фундамент, разработка под фундамент, земляные работы под фундамент, копка фундамента Владикавказ"
  },
  "rezka-betona-i-asfalta": {
    "title": "Резка бетона и асфальта во Владикавказе | RingooStroy",
    "description": "Резка бетонных и асфальтовых покрытий с использованием спецтехники во Владикавказе. Точные разрезы, различные глубины, аккуратная работа. Работаем по всей Северной Осетии.",
    "keywords": "резка бетона, резка асфальта, алмазная резка, резка покрытий, резка бетона Владикавказ"
  },
  "pokos-travy-mulcherom": {
    "title": "Покос травы мульчером во Владикавказе | RingooStroy",
    "description": "Покос травы и растительности с использованием мульчера во Владикавказе. Быстрое и эффективное удаление растительности, подготовка участков. Работаем по всей Северной Осетии.",
    "keywords": "покос травы, мульчер, покос мульчером, удаление растительности, покос травы Владикавказ"
  },
  "stroitelstvo-fundamentov": {
    "title": "Строительство фундаментов во Владикавказе | RingooStroy",
    "description": "Полный комплекс работ по устройству фундаментов различных типов во Владикавказе. Ленточные, плитные, свайные фундаменты. Гарантия качества, работаем по всей Северной Осетии.",
    "keywords": "строительство фундаментов, устройство фундамента, заливка фундамента, фундамент под ключ, строительство фундаментов Владикавказ"
  },
  "stroitelstvo-zaborov": {
    "title": "Строительство заборов во Владикавказе | RingooStroy",
    "description": "Устройство различных типов ограждений и заборов во Владикавказе. Металлические, бетонные, деревянные заборы. Профессиональный монтаж, гарантия качества. Работаем по всей Северной Осетии.",
    "keywords": "строительство заборов, установка заборов, заборы под ключ, ограждения, строительство заборов Владикавказ"
  },
  "raschistka-ili-uborka-snega": {
    "title": "Расчистка и уборка снега во Владикавказе | RingooStroy",
    "description": "Очистка территории от снега и наледи с использованием спецтехники во Владикавказе. Оперативная работа, качественная уборка, вывоз снега. Работаем по всей Северной Осетии.",
    "keywords": "уборка снега, расчистка снега, вывоз снега, очистка от снега, уборка снега Владикавказ"
  }
}

